zipdata({
	"8840000":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010000,"","　",""]],
	"8840001":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010004,"高鍋町","タカナベマチ",""]],
	"8840002":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010003,"北高鍋","キタタカナベ",""]],
	"8840003":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010005,"南高鍋","ミナミタカナベ",""]],
	"8840004":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010002,"蚊口浦","カグチウラ",""]],
	"8840005":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010006,"持田","モチダ",""]],
	"8840006":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010001,"上江","ウワエ",""]],
	"8840100":[[45,45404,"児湯郡木城町","コユグンキジョウチョウ",454040000,"","　",""]],
	"8840101":[[45,45404,"児湯郡木城町","コユグンキジョウチョウ",454040004,"高城","タカジョウ",""]],
	"8840102":[[45,45404,"児湯郡木城町","コユグンキジョウチョウ",454040003,"椎木","シイノキ",""]],
	"8840103":[[45,45404,"児湯郡木城町","コユグンキジョウチョウ",454040002,"川原","カワバル",""]],
	"8840104":[[45,45404,"児湯郡木城町","コユグンキジョウチョウ",454040001,"石河内","イシカワウチ",""]],
	"8840105":[[45,45404,"児湯郡木城町","コユグンキジョウチョウ",454040005,"中之又","ナカノマタ",""]],
	"8848601":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010001,"上江","ウワエ",""]],
	"8848611":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010005,"南高鍋","ミナミタカナベ",""]],
	"8848655":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010001,"上江","ウワエ",""]],
	"8848666":[[45,45401,"児湯郡高鍋町","コユグンタカナベチョウ",454010004,"高鍋町","タカナベマチ",""]]
})
