zipdata({
	"2550000":[[14,14341,"中郡大磯町","ナカグンオオイソマチ",143410000,"","　",""]],
	"2550001":[[14,14341,"中郡大磯町","ナカグンオオイソマチ",143410008,"高麗","コマ",""]],
	"2550002":[[14,14341,"中郡大磯町","ナカグンオオイソマチ",143410013,"東町","ヒガシチョウ",""]],
	"2550003":[[14,14341,"中郡大磯町","ナカグンオオイソマチ",143410003,"大磯","オオイソ",""]],
	"2550004":[[14,14341,"中郡大磯町","ナカグンオオイソマチ",143410012,"東小磯","ヒガシコイソ",""]],
	"2550005":[[14,14341,"中郡大磯町","ナカグンオオイソマチ",143410011,"西小磯","ニシコイソ",""]],
	"2558555":[[14,14341,"中郡大磯町","ナカグンオオイソマチ",143410012,"東小磯","ヒガシコイソ",""]]
})
