zipdata({
	"5370000":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150000,"","　",""]],
	"5370001":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150011,"深江北","フカエキタ",""]],
	"5370002":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150012,"深江南","フカエミナミ",""]],
	"5370003":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150004,"神路","カミジ",""]],
	"5370011":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150008,"東今里","ヒガシイマザト",""]],
	"5370012":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150001,"大今里","オオイマザト",""]],
	"5370013":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150003,"大今里南","オオイマザトミナミ",""]],
	"5370014":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150002,"大今里西","オオイマザトニシ",""]],
	"5370021":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150010,"東中本","ヒガシナカモト",""]],
	"5370022":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150007,"中本","ナカモト",""]],
	"5370023":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150005,"玉津","タマツ",""]],
	"5370024":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150009,"東小橋","ヒガシオバセ",""]],
	"5370025":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150006,"中道","ナカミチ",""]],
	"5378501":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150002,"大今里西","オオイマザトニシ",""]],
	"5378686":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150003,"大今里南","オオイマザトミナミ",""]],
	"5378911":[[27,27115,"大阪市東成区","オオサカシヒガシナリク",271150009,"東小橋","ヒガシオバセ",""]]
})
