zipdata({
	"5510000":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080000","","　",""]],
	"5510001":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080006","三軒家西","サンゲンヤニシ",""]],
	"5510002":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080007","三軒家東","サンゲンヤヒガシ",""]],
	"5510003":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080008","千島","チシマ",""]],
	"5510011":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080005","小林東","コバヤシヒガシ",""]],
	"5510012":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080010","平尾","ヒラオ",""]],
	"5510013":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080004","小林西","コバヤシニシ",""]],
	"5510021":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080012","南恩加島","ミナミオカジマ",""]],
	"5510022":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080011","船町","フナマチ",""]],
	"5510023":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080009","鶴町","ツルマチ",""]],
	"5510031":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080001","泉尾","イズオ",""]],
	"5510032":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080003","北村","キタムラ",""]],
	"5510033":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080002","北恩加島","キタオカジマ",""]],
	"5518501":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080008","千島","チシマ",""]],
	"5518511":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080011","船町","フナマチ",""]],
	"5518551":[[27,"27108","大阪市大正区","オオサカシタイショウク","271080011","船町","フナマチ",""]]
})
